[
  {
    "id": "1",
    "image": "/assets/images/event/2.jpeg",
    "title": "[Free Event] Transformasi Digital Untuk Bisa Bertahan Saat Terjadinya Wabah COVID 19",
    "date": "Thu, Apr 16, 9:00 AM",
    "location": "Live at Zoom.us",
    "description": "<p>Wabah Corona pasti bikin pebisnis merana, bukan hanya kerugian namun juga harus memangkas berbagai hal untuk tetap menjalankan bisnisnya. Gak tanggung –tanggung Sebanyak 67% pelaku UKM mengalami ketidakpastian dalam memperoleh akses dana darurat, dan 75% merasa tidak mengerti bagaimana membuat kebijakan di masa krisis.Hanya 13% pelaku UKM yakin bahwa mereka memiliki rencana penanganan krisis dan menemukan solusi untuk mempertahankan bisnis mereka. Tapi Jangan Khawatir. Kini Kamu bisa mendongkrak omzet  penjualan online Anda disaat pendemi ini melalui Webinar Transformasi Digital untuk bisa bertahan saat terjadinya wabah COVID-19 Bersama Ben Wirawan Sudarmaji, S.Ds (CEO Torch.id) dan coach Taufik Ardi Selaku Head of Special Project AVANA. Yang akan mengupas tuntas masalah bisnis kamu saat pendemi ini. Catat tanggal dan waktunya Kamis, 16 April 2020⁣ Pukul 09:00-11:00 WIB⁣  Via Zoom.us GRATIS!! Jangan sampai ketinggalan karena slot peserta terbatas! Register: Ke No WA 0882-2392-0797 dengan Code WEBINAR16</p>"
  },
  {
    "id": "2",
    "image": "/assets/images/event/4.jpeg",
    "title": "Preparing Your Business When Crisis Hits",
    "date": "Wed, Apr 29, 16:00",
    "location": "Live at Zoom.us",
    "description": "<p>SEKARANG JAMANNYA #TETAPUNTUNG WALAU BERBISNIS DI TENGAH KRISIS?? CEK RAHASIANYA DISINI!! <br><br> Bisnis kamu menangis di saat krisis? Atau pengen tahu cara buka usaha #dirumahaja dengan modal minim? Pengen bisnismu #TetapUntung? <br><br>Eitss, Inget dalam membangun sebuah bisnis, Kamu pastinya gak tau apa yang akan terjadi suatu hari nanti. Contohnya pada saat ini, bisnis sedang mengalami penurunan karena adanya permasalahan Covid-19, kalo gak bangkit bisnis kamu bisa gulung tikar lho! <br><br>Ingin tahu rahasianya? Yuk kupas tuntas trik jitu di Webinar AVANA &ldquo;Preparing Your Business When Crisis Hits&rdquo; bersama Yasa Singgih. <br><br>Kamu bisa kepoin tuh strarterpacknya pebisnis untuk menghadapi covid 19 Ala Yasa Singgih gak cuman itu, kamu bakal dapetin insight gimana supaya bisnis kamu tetap survive dengan mengatur segala jenis transaksi dengan bijak, membuat strategi jangka pendek dan strategi jangka panjang. <br><br>Catat tanggal dan waktunya⁣ <br>Rabu, 29 April 2020 <br>Pukul 16:00-17:00 WIB⁣ ⁣ <br><br>GRATIS!⁣! Jangan sampai ketinggalan karena slot peserta terbatas! Link pendaftaran <a href='https://bit.ly/AvanaWebinar04' style='color:blue' target='_blank'>Disini</a></p>"
  }
]
