[
    {
      "code": "1",
      "title": "Apa Itu AVANA ?",
      "description": "<p>AVANA adalah platform social commerce untuk mendukung para pelaku bisnis dengan mengoptimalkan penjualan melalui Website, Facebook, Instagram, dan WhatsApp, LINE, hingga Telegram.<br>Dengan menggunakan inovasi teknologi terbaru dan sistem yang terintegrasi dengan media sosial, AVANA telah membantu lebih dari 70.000 pelaku usaha yang ingin mengoptimalkan brand dan mengotomatisasi kan kemampuan bisnis secara online.</p>"
    },
    {
        "code": "2",
        "title": "Apa saja keunggulan jika bergabung di Avana ?",
        "description": "<p>AVANA sudah dilengkapi dengan 20 Fitur unggulan yang bisa digunakan untuk kebutuhan bisnis Anda, selain mendapatkan kemudahan dalam berbisnis, AVANA selalu memastikan pelayanan terbaik bagi Merchant/Kolega AVANA.<br>Selain itu AVANA memberikan Pelatihan, Workshop, Webinar dan Seminar bagi Merchant/Kolega AVANA.</p>"
    },
    {
        "code": "3",
        "title": "Bagaimana cara bergabung di AVANA ?",
        "description": "<p><ul><li>Seller melakukan registrasi melalui dashboard Avana/CS AVANA dengan paket/plan yang sudah dipilih sesuai dengan kebutuhan.</li><li>Menyiapkan akun halaman Facebook/Gmail untuk proses pendaftran akun/platform AVANA dan pastikan Facebok/Gmail dalam keadaan Aktif dan masih bisa diakses.</li><li>Menyiapkan foto produk , deskripsi dan harga dari masing-masing produk yang akan diunggah ke dashboard AVANA</li></ul></p>"
    },
    {
        "code": "4",
        "title": "Bagaimana AVANA membantu meningkatkan penjualan seller?",
        "description": "<p>Dengan adanya system pencatatan pixel di Dashboard AVANA, dapat membantu mengumpulkan audience yang berasal dari iklan yang berjalan. Dimana data audience tersebut dapat digunakan untuk re-targeting audience yang sudah dimiliki, sehingga memberikan inshight strategi penjualan bagi seller.</p>"
    },
    {
        "code": "5",
        "title": "Apakah AVANA bisa terintegrasi dengan marketplace?",
        "description": "<p>Untuk saat ini masih dalam proses untuk integrasi ke berbagai Marketplace di Indonesia.</p>"
    },
    {
        "code": "6",
        "title": "Apakah fitur yang ada di AVANA sudah terintegrasi dengan Sosial Media?",
        "description": "<p>AVANA mempunyai fitur yang sudah terhubung langsung ke Sosial Media seperti Facebook dan Instagram, yaitu Fitur Pembelian hanya melalui komentar. Dengan adanya fitur ini, pembeli dapat melakukan checkout dengan cara berkomentar di postingan produk  yang diinginkan. Caranya masukan kata kunci (seperti Buy, Beli) dan alamat email pembeli. Contoh maubeli@tokosaya.com</p>"
    },
    {
        "code": "7",
        "title": "Bagaimana cara mendatangkan pengunjung yang banyak ke webstore/Instagram menggunakan Ads?",
        "description": "<p><ul><li>Untuk mendatangkan traffic, merchant dapat mengiklankan produk atau brand yang dimilikinya dengan menggunakan Facebook Business Manager.</li><li>Tracking iklan yang sudah terpasang di platform AVANA memudahkan kita untuk mengetahui proses dan hasil dari iklan yang dipasang.</li><li>Menggunakan copywriting serta desain Ads yang menarik tentu akan mengundang banyak pengunjung</li></ul></p>"
    },
    {
        "code": "8",
        "title": "Jika saya berlangganan Tahun ini apakah di Tahun selanjutnya saya bisa mendapatkan harga spesial?",
        "description": "<p>Untuk harga perpanjangan/renewal akan mengikuti diskon yang berlaku di tahun selanjutnya. Khusus untuk yang sudah bergabung tentu berpotensi mendapatkan harga spesial.</p>"
    },
    {
        "code": "9",
        "title": "Untuk domain yang kita buat di AVANA, apakah nama nya milik seller atau AVANA?",
        "description": "<p>Untuk nama domain yang ada di AVANA bisa disesuaikan dengan nama domain yang diinginkan/dibutuhkan oleh seller.</p>"
    },
    {
        "code": "10",
        "title": "Apakah saya bisa upgrade plan jika sudah berjalan beberapa bulan ?",
        "description": "<p>Bisa melakukan upgrade plan , dengan sistem pembayaran pro-rata.</p>"
    },
    {
        "code": "11",
        "title": "Apakah payment nya sudah ada bank BCA, BRI , kartu kredit , pembayaran Alfamart/Indomaret?",
        "description": "<p><ul><li>Untuk Bank BCA dan BRI bisa digunakan di AVANA dengan system payment</li><li>Untuk manual transfer langsung melalui seller.</li><li>Untuk Kartu kredit dan Via Alfamart/Indomaret saat ini masih dalam proses integrasi.</li></ul></p>"
    },
    {
        "code": "12",
        "title": "Apakah pendampingan training dari Avana (Digital Marketing dan Facebook Ads) akan dipandu sampai bisa ?",
        "description": "<p>Untuk training yang kami sediakan mulai dari Basic – Expert , dan tetap ada bimbingan dan konsultasi yang bisa dijadwalkan setiap Minggu baik via online / offline bagi Merchant AVANA.</p>"
    },
    {
        "code": "13",
        "title": "Apakah akun AVANA saya bisa dihubungkan ke beberapa akun Facebook?",
        "description": "<p>Satu akun AVANA hanya bisa terhubung dengan satu akun Facebook FanPage untuk selanjutnya diubah menjadi sebuah Toko Online Canggih.</p>"
    },
    {
        "code": "14",
        "title": "Apakah fitur yang ada di AVANA harus dibeli lagi / ada penambahan biaya?",
        "description": "<p>Anda tidak perlu lagi membeli fitur-fitur pendukung. Di AVANA semua fiturnya sudah termasuk ke dalam harga per Tahun, jadi Anda tidak perlu membayar lagi.<br>Namun untuk pembelian Plan 1 bulan, Plan 3 Bulan dan Plan 6 Bulan memiliki keterbatasan dalam Fitur dan tidak semua fitur bisa di dapatkan. Hubungi tim CS AVANA untuk informasi lebih lanjut.</p>"
    },
    {
        "code": "15",
        "title": "Apakah AVANA sudah menyediakan hosting dan domain bagi seller?",
        "description": "<p>Ya, Anda sudah mendapatkan hosting dan domain.</p>"
    },
    {
        "code": "16",
        "title": "Saya sudah punya domain sendiri, apakah saya bisa pakai domain yang sudah ada?",
        "description": "<p>Ya, Anda bisa migrasi/menggunakan domain yang telah ada. TIm AVANA akan membantu anda untuk prosesnya.</p>"
    },
    {
        "code": "17",
        "title": "Apakah saya bisa upload produk sebanyak mungkin?",
        "description": "<p>Untuk upload produk di AVANA tidak ada Batasan / unlimited upload produk.</p>"
    },
    {
        "code": "18",
        "title": "Apakah saya bisa menjual jasa (seperti jasa kursus belajar, pemasaran, dll) di AVANA?",
        "description": "<p>AVANA memfokuskan untuk penjualan produk (non-jasa), karena tampilan website dirancang untuk menampilkan harga langsung dan checkout. Namun, tidak menutup kemungkinan juga untuk menjual jasa. Anda bisa menggunakan tema landing page. Di paket VIP AVANA bisa menyesuaikan temanya sesuai dengan yang diinginkan.</p>"
    },
    {
        "code": "19",
        "title": "Apakah AVANA mengelola toko online saya?",
        "description": "<p>AVANA tidak mengelola proses berjalannya toko online seller. AVANA hanya menyediakan platform yang dapat digunakan oleh seller untuk berjualan dengan mudah.</p>"
    },
    {
        "code": "20",
        "title": "Berapa lama saya akan mendapatkan pelatihan Digital Marketing dari AVANA?",
        "description": "<p><ul><li>Pelatihan untuk training digital marketing akan dilakukan selama 2 Bulan secara intensif, setelah 2 Bulan tetap ada pendampingan dan konsultasi via WhatsApp.</li><li>Pelatihan bisa dilakukan online (via Google Meeting) atau offline (di kantor AVANA).</li></ul></p>"
    },
    {
        "code": "21",
        "title": "Apakah saya akan mendapatkan pelatihan cara penggunaan AVANA?",
        "description": "<p>Bagi yang baru bergabung di AVANA akan mendapatkan pelatihan untuk cara penggunaan platform AVANA dan pendampingan penggunaan selama berlangganan AVANA.</p>"
    },
    {
        "code": "22",
        "title": "Apakah AVANA adalah Marketplace?",
        "description": "<p>AVANA adalah Social Commerce yaitu platform yang terintegrasi ke sosial media dan juga webstore dimana setiap seller/penjual dapat menggunakan sosial media sebagai toko online, serta memiliki halaman toko masing-masing sehingga sangat berbeda dengan marketplace.</p>"
    },
    {
        "code": "23",
        "title": "Apa bedanya Marketplace dan Social Commerce platform?",
        "description": "<p>Marketplace adalah sebuah situs web yang mampu memfasilitasi orang-orang dalam berbelanja secara online dengan banyaknya pilihan selayaknya pasar yang memiliki berbagai macam produk dan berbagai macam penjual.<br>Sedangkan Social Commerce lebih berfokus menjual produk di brand itu sendiri. Sehingga Anda tidak akan menemukan penjual lain dalam satu website tersebut. Biasanya suatu brand membuat website sendiri karena banyak produk yang mereka miliki sehingga memerlukan space lebih dan juga lebih mudah membuat tampilan website sesuai dengan apa yang diinginkan.</p>"
    }
]  