[
  {
    "code": "9",
    "image": "/assets/images/promo/6.jpeg",
    "title": "AVAPAY RAMADHAN CHALLENGE",
    "period": {
      "start": "2020-05-01",
      "end": "2020-05-31"
    },
    "description": "<p>Program yang dihadirkan oleh AVANA untuk para pebisnis yang berani mengambil peluang di bulan Ramadhan untuk memaksimalkan omset bisnisnya melalui AVAPAY dengan cara mengikuti program training yang dikemas secara khusus untuk para merchant AVANA.<br><br>Berbagai manfaat dapat diperoleh dalam program ini, seperti :<br>Mendapatkan bimbingan untuk beriklan secara gratis agar Kolega dapat meningkatkan omset hingga 10 Juta rupiah dalam kurun waktu 2 minggu <br>Bagi Kolega yang berhasil mencapai target TERCEPAT sebesar 10 juta rupiah dalam kurun waktu 2 minggu akan mendapatkan hadiah berupa THR jutaan rupiah dari AVANA<br>Merchant yang menggunakan AVAPAY (metode pembayaran menggunakan virtual akun dari AVANA yang memiliki opsi pembayaran seperti BRI, BNI, Permata bahkan e-wallet seperti OVO) untuk melakukan transaksi pembayaran akan mendapatkan GRATIS biaya tanpa potongan<br>Menjual produk-produk lebih mudah dengan fitur-fitur yang dimiliki AVANA <br>Fitur otomatis dari AVANA yang akan membuat penjualan bisnis lebih efisien dan lebih optimal<br><br>Syarat dan Ketentuan:<br>Membeli paket berlangganan Advance Plan/Business Plan/VIP Plan Tahunan sesuai dengan kebutuhan usahanya.<br>Wajib mengikuti program training Facebook Ads dari Avana di tanggal 8 Mei 2020<br>Tergabung dalam program ini hingga tanggal 30 Mei 2020<br>Memiliki minimum transaksi IDR 10 juta akumulatif hingga akhir program yaitu tanggal 21 Mei<br>Seluruh transaksi yang dihitung adalah transaksi yang menggunakan AvaPay<br>Pemenang adalah 3 Kolega AVANA tercepat sebelum tanggal akhir program yaitu 21 Mei 2020<br>Pembayaran dengan metode transfer manual tidak dihitung dalam program ini<br>Jasa pengiriman yang bekerjasama pada program ini adalah JNE (dapat menggunakan fitur Pick-Up atau Drop-Cashless)<br><br>Dapatkan Promo dengan menghubungi Costumer Success AVANA disini: 082210000365 / 085659005690 / 088223920797</p>",
    "termsConditions": []
  },
  {
    "code": "8",
    "image": "/assets/images/promo/8.jpg",
    "title": "Promo #ExtraPahala",
    "period": {
      "start": "2020-05-01",
      "end": "2020-05-31"
    },
    "description": "<p>Bulan Ramadhan adalah saat-saat terbaik untuk saling berbagi, tidak lupa di bulan yang baik ini pastinya kami ingin membagikan hal lebih untuk Anda dengan promo #EXTRAPAHALA yaitu khusus Anda yang telah memiliki toko online di AVANA namun masih sulit untuk melakukan penjualan.<br><br>Jangan khawatir! Promo ini merupakan giftcard sebesar 1.000.000 yang dapat Anda gunakan untuk potongan paket Upsell (layanan tambahan) dari harga normal 6.000.000 menjadi hanya 5.000.000 saja! Anda sudah bisa mendapatkan Konsultasi Bisnis Online, Iklan Sosial Media dan Domain gratis<br><br>Syarat dan Ketentuan:<br>Masa berlaku promo 1 Mei - 31 Mei 2020<br>Giftcard hanya untuk seller yang memiliki toko online aktif di AVANA <br>Giftcard hanya dapat digunakan untuk potongan harga senilai 1.000.000 dari harga normal 6.000.000<br>Untuk Iklan Sosial Media, sudah termasuk biaya iklan sebesar Rp.3.000.000,-<br>Konsultasi bisnis online oleh Trainer AVANA dengan durasi selama 90 Menit tentang pengenalan Facebook Ads & Google Ads, optimasi budget iklan, serta bimbingan konten yang kreatif untuk iklan<br>Gratis domain (.com/.co.id/.id)<br><br>Dapatkan Promo dengan menghubungi Costumer Success AVANA disini: 085659005690</p>",
    "termsConditions": []
  },
  {
    "code": "7",
    "image": "/assets/images/promo/7.jpg",
    "title": "Promo #PahalaRamadhan",
    "period": {
      "start": "2020-05-01",
      "end": "2020-05-31"
    },
    "description": "<p>Di bulan yang suci ini, kami ingin membagikan #PahalaRamadhan untuk setiap pembelian paket tahunan AVANA Advance, Business, dan VIP akan mendapatkan diskon / potongan harga sebesar 10%.<br><br>Syarat dan Ketentuan:<br>Masa berlaku promo 1 Mei - 31 Mei 2020<br>Diskon 10% untuk setiap pembelian layanan Avana Advance, Business, dan VIP (1 Tahun)<br>Proses pemesanan dapat dilakukan manual via CS, atau otomatis via Website avana.id dengan input kode Voucher berikut :( Advance 1 Tahun=<strong>PAHALARAMADHAN-ADV10</strong>, Business 1 Tahun=<strong>PAHALARAMADHAN-BIZ10</strong>, VIP 1 Tahun=<strong>PAHALARAMADHAN-VIP10</strong> )<br><br>Dapatkan Promo dengan menghubungi Costumer Success AVANA disini: 081931484040</p>",
    "termsConditions": []
  },
  {
    "code": "6",
    "image": "/assets/images/promo/6.jpeg",
    "title": "Promo 1000 Star Seller",
    "period": {
      "start": "2020-05-01",
      "end": "2020-05-31"
    },
    "description": "<p>AVANA berkomitmen untuk menjadikan sosial media Anda sebagai sumber penghasilan tak terbatas dengan pengelolaan fitur yang mudah. Melalui program <strong>#1000StarSeller</strong> kami ingin membantu Anda untuk mempersingkat proses penjualan produk dengan memanfaatkan toko online AVANA yang terintegrasi dengan seluruh lini sosial media Anda!<br>Bagi Anda yang tertarik untuk menikmati paket AVANA selama 1 Tahun secara <strong>GRATIS</strong>, kami memberi peluang bagi Anda untuk memaksimalkan penjualan di toko online Anda selama 2 bulan. Lakukan transaksi sejumlah harga paket tahunan yang Anda beli, kemudian Anda akan mendapatkan cashback 100% saat jumlah transaksi tercapai sesuai dengan ketentuan dari program ini.<br><br>Syarat dan Ketentuan:<br>Masa berlaku promo 1 Mei - 31 Mei 2020<br>Program 1000 Star Seller ini hanya berlaku jika Anda telah membeli paket Advance/Business/VIP dan sudah mengaktifkan toko online di AVANA<br>Pencairan Cashback 100% akan diberikan 7 (tujuh) hari setelah jumlah transaksi toko online Anda mencapai nilai paket yang Anda beli <br><br>Ketentuan Cashback 100% untuk platform:<br>Memiliki minimum transaksi di toko online AVANA sebesar IDR 2.500.000 akumulatif selama 2 bulan untuk paket Advance Plan<br>Memiliki minimum transaksi di toko online AVANA IDR 5.000.000 akumulatif selama 2 bulan untuk paket Business Plan<br>Memiliki minimum transaksi di toko online AVANA sebesar IDR 13.000.000 akumulatif selama 3 bulan untuk paket VIP Plan<br>Seluruh transaksi yang dihitung adalah transaksi yang menggunakan sistem AVAPAY (AVAPay merupakan virtual akun AVANA yang memiliki banyak pilihan transaksi melalui BRI, BNI, Permata dan OVO)<br>Pembayaran dengan metode transfer manual tidak terhitung sebagai transaksi dalam program ini<br>Jasa pengiriman yang bekerjasama pada program ini adalah JNE (dapat menggunakan fitur Pick-up atau drop-cashless)<br><br>Dapatkan Promo dengan menghubungi Costumer Success AVANA disini: 088223993233 / 081931484040</p>",
    "termsConditions": []
  },
  {
    "code": "5",
    "image": "/assets/images/promo/5.jpg",
    "title": "Promo #RamadhanGreatSale",
    "period": {
      "start": "2020-05-01",
      "end": "2020-05-31"
    },
    "description": "<p>Sebagai salah satu bentuk kebaikan AVANA di bulan Ramadhan, tersedia promo khusus <strong>#RamadhanGreatSale</strong> untuk setiap pembelian paket “BASIC” selama 1 tahun. Melalui Paket Basic AVANA, Anda akan menikmati fitur-fitur terfavorit untuk membantu penjualan bisnis online Anda.<br><br>Syarat dan Ketentuan:<br>Masa Berlaku Promo 1 s/d 31 Mei 2020<br>Khusus pembelian Basic Plan 1 Tahun, mendapatkan harga diskon 50% dari Harga Normal Rp.1.499.900,- menjadi Rp.749.900,-<br>Diskon berlaku untuk pembelian paket di Tahun pertama, dan secara otomatis diteruskan ketika perpanjangan di Tahun berikutnya selama berlangganan<br>Toko Online yang dapat di aktivasi adalah Facebook Store<br><br>Dapatkan Promo dengan menghubungi Costumer Success AVANA disini: 082210000365</p>",
    "termsConditions": []
  },
  {
    "code": "4",
    "image": "/assets/images/promo/4.jpg",
    "title": "Promo Free Admin + Free Shipping 10k",
    "period": {
      "start": "2020-04-06",
      "end": "2020-06-30"
    },
    "description": "<p>Customer Anda bisa menikmati layanan <strong>Promo Free Admin + Diskon Ongkir 10.000</strong> jika melakukan transaksi minimal Rp 50.000 saja di toko online AVANA. Fitur ini juga didukung oleh sistem pembayaran terpercaya yaitu AVAPay, AVAPay merupakan virtual akun AVANA yang memiliki banyak pilihan transaksi melalui bank seperti BRI, BNI, Permata bahkan e-wallet seperti OVO.<br><br>Syarat dan Ketentuan:<br>Masa berlaku promo 6 April - 30 Juni 2020<br>Memiliki Toko Online aktif di AVANA<br>Promo berlaku selama Bulan Mei 2020<br>Promo dapat digunakan secara otomatis ketika Customer Anda melakukan pembelanjaan minimal Rp.50.000,- di Toko Online milik Merchant AVANA<br>Transaksi pembayaran oleh Customer kepada Merchant harus dilakukan melalui Rekening Bersama AVAPay<br>Ekspedisi pengiriman menggunakan JNE (dapat menggunakan fitur pick-up / drop-cashless)<br><br>Dapatkan Promo dengan menghubungi Costumer Success AVANA disini: 088223993233</p>",
    "termsConditions": []
  },
  {
    "code": "3",
    "image": "/assets/images/promo/3.jpeg",
    "title": "Program AVANA Affiliate",
    "period": {
      "start": null,
      "end": null
    },
    "description": "<p>Siapa bilang Berbisnis itu harus punya produk sendiri dulu?<br>Jaman secanggih sekarang, tanpa punya produk sendiri pun masih bisa mendapatkan penghasilan yang LEBIH POTENSIAL!!<br><span>Mau bukti?</span><br><span>Jadilah bagian dari tim penjualan AVANA dengan bergabung sebagai Affiliate.<br>Dapatkan berbagai potensi income seperti :</p><ol><li>Komisi hingga Rp.2.600.000,- untuk setiap penjualan paket AVANA</li><li>Komisi hingga 20% dari total penjualan setiap Bulan nya</li><li>Income tambahan dari Reward Bulanan</li><li>Reward dari total penjualan dalam 1 Tahun, mulai dari Handphone, Umrah, hingga Mobil!!<br></li></ol><p>Tertarik?</p><p>Segera bergabung dalam tim Affiliate AVANA!!</p>",
    "termsConditions": []
  },
  {
    "code": "2",
    "image": "/assets/images/promo/2.jpeg",
    "title": "Free Shipping and Admin Fee",
    "period": {
      "start": "2020-04-01",
      "end": "2020-06-30"
    },
    "description": "<p>Dapatkan kemudahan dan kenyamanan bertransaksi melalui toko online di AVANA Indonesia dengan menggunakan Dompet Digital AVAPay serta ekspedisi pengiriman menggunakan JNE</p><ol><li>AVAPay merupakan Dompet Digital resmi milik AVANA Indonesia, yang menjamin keamanan serta kenyamanan bertransaksi. Bekerjasama dengan banyak Bank besar di Indonesia, dapatkan berbagai kemudahan proses pembayaran termasuk program FREE ADMIN FEE. AVAPay juga menyediakan pembayaran via OVO, mantul!!</li><li>Dapatkan diskon ongkos kirim sebesar Rp.10.000,- untuk setiap transaksi pembelian produk melalui toko online Kamu di AVANA, dengan metode pengiriman menggunakan JNE. Proses pengiriman paling aman dan cepat. Connecting Happiness!!</li><li>Seluruh manfaat di atas bisa di dapatkan untuk setiap transaksi pemesanan produk minimal Rp.50.000,-</li></ol>",
    "termsConditions": []
  },
  {
    "code": "1",
    "image": "/assets/images/promo/1.jpeg",
    "title": "1000 Star Sellers",
    "period": {
      "start": "2020-04-01",
      "end": "2020-06-30"
    },
    "description": "<p>Program apresiasi bagi para pelaku usaha yang ingin mengembangkan Bisnisnya di dunia online dengan fitur unggulan AVANA.<br>Segera bergabung dengan program 1000 Star Seller AVANA dengan potensi mendapatkan manfaat cashback 100% !!<br>Caranya ANTI RIBET!!</p> <ol><li>Buka toko online di AVANA plan Advance/Business/VIP 1 Tahun</li><li>Lakukan transaksi penjualan sebanyak-banyaknya menggunakan metode pembayaran melalui Dompet Digital resmi milik AVANA yaitu AVAPay untuk keamanan dan kenyamanan bertransaksi, serta ekspedisi pengiriman menggunakan JNE</li><li>Dapatkan Cashback 100% hanya dalam waktu 2-3 Bulan!!</li></ol>",
    "termsConditions": []
  }
]
