[
  {
    "code": "6",
    "image": "/assets/images/promo/6.webp",
    "title": {
      "en": "Move Digital",
      "bm": "Move Digital"
    },
    "period": {
      "start": "2020-05-01",
      "end": "2020-05-31"
    },
    "description": {
      "en": "<p>Doing our part for the nation during this pandemic period, AVANA is launching the MoveDigital campaign to assist you to move your business online with the help of our certified consultants.<br><br>With AVANA Quarterly Business plan, you are able to jumpstart your online business right away.<br><ol><li>Free webstore</li><li>Free payment gateway integration</li><li>Auto reply Facebook comment</li><li>Product & Order management</li><li>Customer database management</li><li>Consultation with our certified consultants to move your business online</li></ol><br><br>If your business has been impacted by COVID-19, submit your details in the form by clicking the button below.<br><br><a class='button ava-button btn-primary' href=''>Sign Up Now</a><br><br>Let's fight together and support each other during COVID-19!</p>",
      "bm": "<p>Demi membantu anda dan negara dalam keadaan yang getir ini, dengan bantuan pakar perunding kami, AVANA akan melaksanakan kempen “MoveDigital” untuk membantu anda untuk menukar perniagaan anda kepada perniagaan online.<br><br>Kongsikan maklumat ini dengan rakan-rakan perniagaan anda yang lain.<br><br><a class='button ava-button btn-primary' href=''>Lihat Move Digital</a></p>"
    },
    "termsConditions": []
  },
  {
    "code": "5",
    "image": "/assets/images/promo/5.webp",
    "title": {
      "en": "Makan Makan Mall",
      "bm": "Makan Makan Mall"
    },
    "period": {
      "start": "2020-05-01",
      "end": "2020-05-31"
    },
    "description": {
      "en": "<p>Let's go buy some food at Makan Makan Mall! Many types of local foods and drinks are served to facilitate your Ramadan cravings.<br><br>At the same time you can help traders continue their business during the pandemic period.<br><br><a class='button ava-button btn-primary' href=''>Go to Makan Makan Mall</a></p>",
      "bm": "<p>Mari kita sama-sama berbelanja di Makan Makan Mall. Pelbagai jenis makanan dan minuman tempatan yang anda boleh dapatkan untuk memudahkan bulan Ramadhan dan Syawal anda.<br><br>Dalam masa yang sama anda dapat membantu peniaga-peniaga meneruskan perniagaan mereka ketika PKPB ini.<br><br><a class='button ava-button btn-primary' href=''>Lihat Makan Makan Mall</a></p>"
    },
    "termsConditions": []
  },
  {
    "code": "4",
    "image": "/assets/images/promo/4.webp",
    "title": {
      "en": "Raya Mall",
      "bm": "Raya Mall"
    },
    "period": {
      "start": "2020-04-06",
      "end": "2020-06-30"
    },
    "description": {
      "en": "<p>Brought to you, AVANA Raya Mall, to celebrate the holy month of Ramadhan with you!<br><br>You can find a wide variety of products from different brands for your own use or gift to your loved ones. Even if you can't meet them, you can still give #syawalgift to your loved ones.<br><br><a class='button ava-button btn-primary' href=''>Check out AVANA Raya Mall</a></p>",
      "bm": "<p>Kami bawakan anda AVANA Raya Mall untuk memeriahkan lagi bulan Syawal anda pada tahun ini!<br><br>Anda boleh dapatkan pelbagaikan jenis produk dari pelbagai jenis jenama untuk kegunaan diri sendiri ataupun hadiahkan kepada orang yang tersayang. Walaupun tidak dapat berjumpa dengan mereka, anda masih mampu berikan #hadiahsyawal buat yang tersayang…Rapatkan yang jauh dengan AVANA.<br><br><a class='button ava-button btn-primary' href=''>Lihat AVANA Raya Mall</a></p>"
    },
    "termsConditions": []
  },
  {
    "code": "3",
    "image": "/assets/images/promo/3.jpeg",
    "title": {
      "en": "XIXILI Reseller Program",
      "bm": "Program XIXILI Reseller"
    },
    "period": {
      "start": null,
      "end": null
    },
    "description": {
      "en": "<p>Established in 2004, XIXILI is a homegrown Malaysian label offering intimate wear. With an emphasis on the elements of fit and bust support, XIXILI strikes a fine balance between function and fashion in their lingerie collections.<br><br>Now you can sign up as an Official Reseller to earn commission by selling XIXILI products!<br><br><strong>Who is Eligible to Join the Reseller Program?</strong><br><br><ul><li>Students looking for extra pocket money</li><li>Housewives looking for extra income</li><li>Unemployed who wants to earn money</li><li>Anyone looking for a part-time job</li><li>Tired of not knowing what to do at home</li></ul><br><br>What are you waiting for? Be a part of the XIXILI family and earn a side income while staying at home!<br><br><a class='button ava-button btn-primary' href=''>Become XIXILI Reseller</a></p>",
      "bm": "<p>Ramai orang menghadapi masalah kewangan semasa PKPB ini. Jadi AVANA dan XIXILI telah bekerjasama untuk membantu orang ramai menambah pendapatan ketika melalui program dropship/affiliate. XIXILI merupakan jenama tempatan produk pakaian dalam wanita di Malaysia. Menerusi program ini, XIXILI menawarkan set produk materniti yang sangat selesa dan sesuai dipakai oleh para ibu dan bakal ibu ketika hamil dan semasa dalam pantang.<br><br>Tidak perlu modal. Tidak perlu simpan stok. HQ sendiri akan pos order kepada pelanggan. Anda hanya perlu mencari para ibu dan bakal ibu ketika hamil yang memerlukan pakaian dalam ini.<br><br>Jadi tunggu apa lagi? Jom jana pendapatan tambahan dengan Program XIXILI Reseller sekarang!<br><br><a class='button ava-button btn-primary' href=''>Daftar Sekarang</a></p>"
    },
    "termsConditions": []
  },
  {
    "code": "2",
    "image": "/assets/images/promo/2.jpeg",
    "title": {
      "en": "Webinar Consultation",
      "bm": "Konsultasi Webinar"
    },
    "period": {
      "start": null,
      "end": null
    },
    "description": {
      "en": "<p>We provide webinar sessions to help you better understand how AVANA can help you run online business easily. At the same time you will also be able to learn what kind of businesses you can develop using the affiliate system which is called a busy person today.<br><br>Now everyone can start an online business & develop business online with more structured & strategic. Limited slot. Click the button below!<br><br><a class='button ava-button btn-primary' href=''>See Webinar Session</a></p>",
      "bm": "<p>Kami menyediakan sesi webinar untuk membantu anda lebih memahami bagaimana AVANA dapat membantu anda menjalankan bisnes online dengan mudah. Dalam masa yang sama juga anda akan dapat belajar macam mana anda boleh kembangkan bisnes anda menggunakan sistem affiliate yang menjadi sebutan orang ramai hari ini.<br><br>Sekarang semua orang boleh mulakan bisnes online & kembangkan bisnes online dengan lebih tersusun & strategik. Slot terhad. Klik butang di bawah!<br><br><a class='button ava-button btn-primary' href=''>Lihat Sesi Webinar</a></p>"
    },
    "termsConditions": []
  },
  {
    "code": "1",
    "image": "/assets/images/promo/1.jpeg",
    "title": {
      "en": "AVANA Reseller Program",
      "bm": "Program AVANA Reseller"
    },
    "period": {
      "start": null,
      "end": null
    },
    "description": {
      "en": "<p>If you want to do business online but -<br><br><ul><li>❌ There are no products</li><li>❌ No capital</li><li>❌ Don't want to be bound by commitment</li><li>❌ Don't want to keep stock</li><li>❌ Difficult to leave the item post near the customer</li></ul><br><br>The AVANA Reseller Program is perfect for you! You are free to choose to be a reseller for any brands & you can sell any products available. You can get commission every time someone buys using a link that you share on social media.<br><br>Let’s start your online business with the AVANA Reseller Program!<br><br><a class='button ava-button btn-primary' href=''>Sign up now</a></p>",
      "bm": "<p>Kalau anda mahu buat bisnes online tapi anda -<br><br><ul><li>❌ Tak ada produk</li><li>❌ Tak ada modal</li><li>❌ Tak nak terikat dengan komitmen</li><li>❌ Tak nak simpan stok</li><li>❌ Susah nak keluar pos barang dekat pelanggan</li></ul><br><br>Anda boleh join Program AVANA Reseller! Anda bebas untuk pilih jadi reseller untuk mana-mana brand & anda boleh jual mana-mana produk yang ada. Anda boleh dapat komisen setiap kali orang beli menggunakan link yang anda share dekat media sosial.<br><br>Jom mulakan bisnes online dengan Program AVANA Reseller!<br><br><a class='button ava-button btn-primary' href=''>Daftar Sekarang</a></p>"
    },
    "termsConditions": []
  }
]